/* Adobe Plugin Plist Files for CropUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CropUI";
CFBundleDisplayName = "CropUI";
CFBundleGetInfoHTML = "CropUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "CropUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "CropUI version 21.1.0";
